Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# plant.erdbeerpflanze.symbolism
source: Versorge deinen Körper täglich mit wichtigen Vitaminen.
en: Provide your body with important vitamins every day.
es: Proporciona a tu cuerpo vitaminas importantes todos los días.
fr: Fournissez à votre corps des vitamines importantes tous les jours.
hi: अपने शरीर को रोज़ाना महत्वपूर्ण विटामिनों से पोषण दें।
it: Fornisci al tuo corpo vitamine importanti ogni giorno.
ja: 毎日、体に重要なビタミンを補給しましょう。
ko: 매일 중요한 비타민을 몸에 공급하세요.
nl: Voorzie je lichaam elke dag van belangrijke vitamines.
pl: Dostarczaj organizmowi ważnych witamin każdego dnia.
pt: Forneça ao seu corpo vitaminas importantes todos os dias.
ru: Ежедневно снабжайте свой организм важными витаминами.
tr: Vücudunuza her gün önemli vitaminler sağlayın.
zh_hans: 每天为你的身体提供重要的维生素。
zh_hant: 每天為您的身體提供重要的維生素。

# plant.eukalyptus.desc
source: Reinigt die Luft von innen – Atemübungen & Breathwork
en: Cleans the air from within – Breathing exercises & Breathwork
es: Limpia el aire desde dentro – Respiración y Breathwork
fr: Purifie l'air de l'intérieur – exercices de respiration
hi: अंदर से हवा को साफ करता है – श्वास अभ्यास और ब्रेथवर्क
it: Cleans the air from within – Breathing exercises & Breathwork
ja: 内側から空気をきれいにする – 呼吸法とブレスワーク
ko: 내부 공기를 정화합니다 – 호흡 운동 & 호흡법
nl: Reinigt de lucht van binnenuit – Ademhalingsoefeningen & Ademwerk
pl: Oczyszcza powietrze od wewnątrz – ćwiczenia oddechowe i praca oddechowa
pt: Purifica o ar por dentro – exercícios de respiração
ru: Очищает воздух изнутри – дыхательные упражнения и пранаяма
tr: Havayı içeriden temizler – Nefes egzersizleri ve Nefes Çalışması
zh_hans: 从内而外净化空气——呼吸练习与呼吸法
zh_hant: 從內部淨化空氣－呼吸練習與呼吸法

# plant.eukalyptus.name
source: Eukalyptus
en: Eucalyptus
es: Eucalipto
fr: Eucalyptus
hi: यूकेलिप्टस
it: Eucalyptus
ja: ユーカリ
ko: 유칼립투스
nl: Eucalyptus
pl: Eukaliptus
pt: Eucalipto
ru: Эвкалипт
tr: Okaliptüs
zh_hans: 桉树
zh_hant: 尤加利

# plant.eukalyptus.symbolism
source: Reinigt die Luft von innen – Atemübungen & Breathwork
en: Cleans the air from within – Breathing exercises & Breathwork
es: Limpia el aire desde dentro – Respiración y Breathwork
fr: Purifie l'air de l'intérieur – exercices de respiration
hi: अंदर से हवा को साफ करता है – श्वास अभ्यास और ब्रेथवर्क
it: Cleans the air from within – Breathing exercises & Breathwork
ja: 内側から空気をきれいにする – 呼吸法とブレスワーク
ko: 내부 공기를 정화합니다 – 호흡 운동 & 호흡법
nl: Reinigt de lucht van binnenuit – Ademhalingsoefeningen & Ademwerk
pl: Oczyszcza powietrze od wewnątrz – ćwiczenia oddechowe i praca oddechowa
pt: Purifica o ar por dentro – exercícios de respiração
ru: Очищает воздух изнутри – дыхательные упражнения и пранаяма
tr: Havayı içeriden temizler – Nefes egzersizleri ve Nefes Çalışması
zh_hans: 从内而外净化空气——呼吸练习与呼吸法
zh_hant: 從內部淨化空氣－呼吸練習與呼吸法

# plant.farn.desc
source: Braucht kein Licht von Bildschirmen – Digital Detox
en: Needs no light from screens – Digital Detox
es: No necesita luz de pantallas – Desintoxicación digital
fr: N'a pas besoin de la lumière des écrans – Détox numérique
hi: स्क्रीन की रोशनी की ज़रूरत नहीं – डिजिटल डिटॉक्स
it: Needs no light from screens – Digital Detox
ja: 画面からの光は必要ありません – デジタル デトックス
ko: 화면의 빛이 필요하지 않습니다 – Digital Detox
nl: Heeft geen licht van schermen nodig – Digital Detox
pl: Nie potrzebuje światła z ekranów – Digital Detox
pt: Não precisa de luz de ecrãs – Desintoxicação digital
ru: Не нуждается в свете экранов – цифровой детокс
tr: Ekranlardan gelen ışığa ihtiyaç duymaz – Dijital Detoks
zh_hans: 不需要屏幕光——数字排毒
zh_hant: 不需要螢幕的光線——數位排毒

# plant.farn.name
source: Farn
en: Fern
es: Helecho
fr: Fougère
hi: फर्न
it: Fern
ja: シダ
ko: 양치류
nl: Varen
pl: Paproć
pt: Feto
ru: Папоротник
tr: Eğreltiotu
zh_hans: 蕨类植物
zh_hant: 蕨類

# plant.farn.symbolism
source: Braucht kein Licht von Bildschirmen – Digital Detox
en: Needs no light from screens – Digital Detox
es: No necesita luz de pantallas – Desintoxicación digital
fr: N'a pas besoin de la lumière des écrans – Détox numérique
hi: स्क्रीन की रोशनी की ज़रूरत नहीं – डिजिटल डिटॉक्स
it: Needs no light from screens – Digital Detox
ja: 画面からの光は必要ありません – デジタル デトックス
ko: 화면의 빛이 필요하지 않습니다 – Digital Detox
nl: Heeft geen licht van schermen nodig – Digital Detox
pl: Nie potrzebuje światła z ekranów – Digital Detox
pt: Não precisa de luz de ecrãs – Desintoxicação digital
ru: Не нуждается в свете экранов – цифровой детокс
tr: Ekranlardan gelen ışığa ihtiyaç duymaz – Dijital Detoks
zh_hans: 不需要屏幕光线 – 数字排毒
zh_hant: 不需要螢幕的光線——數位排毒

# plant.feigenbaum.desc
source: Braucht Pausen um zu tragen – Intervallfasten
en: Needs breaks to bear fruit – Intermittent fasting
es: Necesita descansos para dar frutos – Ayuno intermitente
fr: A besoin de pauses pour donner des fruits – Jeûne intermittent
hi: ले जाने के लिए ब्रेक की आवश्यकता है – अंतराल उपवास
it: Needs breaks to bear fruit – Intermittent fasting
ja: 実を結ぶには休憩が必要 – 断続的な断食
ko: 열매를 맺으려면 휴식이 필요하다 – 간헐적 단식
nl: Heeft pauzes nodig om vrucht te dragen – Intermitterend vasten
pl: Potrzebuje przerw, aby przynieść owoce – post przerywany
pt: Precisa de pausas para dar frutos – Jejum intermitente
ru: Нужны перерывы, чтобы носить – интервальное голодание
tr: Meyve vermek için molalara ihtiyaç var – Aralıklı oruç
zh_hans: 需要休息才能结果 – 间歇性禁食
zh_hant: 需要休息來支撐－間歇性斷食

# plant.feigenbaum.name
source: Feigenbaum
en: Fig Tree
es: Higuera
fr: Figuier
hi: अंजीर का पेड़
it: Fig Tree
ja: イチジクの木
ko: 무화과나무
nl: Vijgeboom
pl: Drzewo figowe
pt: Figueira
ru: Инжирное дерево
tr: İncir Ağacı
zh_hans: 无花果树
zh_hant: 無花果樹

# plant.feigenbaum.symbolism
source: Braucht Pausen um zu tragen – Intervallfasten
en: Needs breaks to bear fruit – Intermittent fasting
es: Necesita descansos para dar frutos – Ayuno intermitente
fr: A besoin de pauses pour donner des fruits – Jeûne intermittent
hi: ले जाने के लिए ब्रेक की आवश्यकता है – अंतराल उपवास
it: Needs breaks to bear fruit – Intermittent fasting
ja: 実を結ぶには休憩が必要 – 断続的な断食
ko: 열매를 맺으려면 휴식이 필요하다 – 간헐적 단식
nl: Heeft pauzes nodig om vrucht te dragen – Intermitterend vasten
pl: Potrzebuje przerw, aby przynieść owoce – post przerywany
pt: Precisa de pausas para dar frutos – Jejum intermitente
ru: Нужны перерывы, чтобы носить – интервальное голодание
tr: Meyve vermek için molalara ihtiyaç var – Aralıklı oruç
zh_hans: 需要休息才能结果 – 间歇性禁食
zh_hant: 需要休息來支撐－間歇性斷食

# plant.ginkgo.desc
source: Ältester Baum der Welt – unvergesslich – Gedächtnisübungen
en: Oldest tree in the world – unforgettable – Memory exercises
es: El árbol más antiguo del mundo – Ejercicios de memoria
fr: L'arbre le plus ancien du monde – inoubliable – Exercices de mémoire
hi: दुनिया का सबसे पुराना पेड़ – अविस्मरणीय – स्मृति अभ्यास
it: Oldest tree in the world – unforgettable – Memory exercises
ja: 世界最古の木 – 忘れられない – 記憶力の練習
ko: 세계에서 가장 오래된 나무 – 잊혀지지 않는 – 기억력 운동
nl: Oudste boom ter wereld – onvergetelijk – Geheugenoefeningen
pl: Najstarsze drzewo świata – niezapomniane – Ćwiczenia pamięci
pt: A árvore mais antiga do mundo – inesquecível – Exercícios de memória
ru: Самое старое дерево в мире – незабываемо – упражнения для памяти
tr: Dünyanın en yaşlı ağacı – unutulmaz – Hafıza egzersizleri
zh_hans: 世界上最古老的树 – 令人难忘 – 记忆练习
zh_hant: 世界上最古老的樹——令人難忘——記憶練習

# plant.ginkgo.symbolism
source: Ältester Baum der Welt – unvergesslich – Gedächtnisübungen
en: Oldest tree in the world – unforgettable – Memory exercises
es: El árbol más antiguo del mundo – Ejercicios de memoria
fr: L'arbre le plus ancien du monde – inoubliable – Exercices de mémoire
hi: दुनिया का सबसे पुराना पेड़ – अविस्मरणीय – स्मृति अभ्यास
it: Oldest tree in the world – unforgettable – Memory exercises
ja: 世界最古の木 – 忘れられない – 記憶力の練習
ko: 세계에서 가장 오래된 나무 – 잊혀지지 않는 – 기억력 운동
nl: Oudste boom ter wereld – onvergetelijk – Geheugenoefeningen
pl: Najstarsze drzewo świata – niezapomniane – Ćwiczenia pamięci
pt: A árvore mais antiga do mundo – inesquecível – Exercícios de memória
ru: Самое старое дерево в мире – незабываемо – упражнения для памяти
tr: Dünyanın en yaşlı ağacı – unutulmaz – Hafıza egzersizleri
zh_hans: 世界上最古老的树 – 令人难忘 – 记忆练习
zh_hant: 世界上最古老的樹——令人難忘——記憶練習

# plant.ingwerpflanze.desc
source: Scharfe Alternative, natürliche Energie – Kein Koffein
en: Sharp alternative, natural energy – No caffeine
es: Alternativa picante, energía natural – Sin cafeína
fr: Alternative épicée, énergie naturelle – Sans caféine
hi: तीक्ष्ण विकल्प, प्राकृतिक ऊर्जा – कोई कैफीन नहीं
it: Sharp alternative, natural energy – No caffeine
ja: シャープな代替自然エネルギー – ノンカフェイン
ko: 날카로운 대안, 자연 에너지 – 카페인 없음
nl: Scherp alternatief, natuurlijke energie – Geen cafeïne
pl: Ostra alternatywa, naturalna energia – Bez kofeiny
pt: Alternativa picante, energia natural – Sem cafeína
ru: Острая альтернатива, естественная энергия – Без кофеина
tr: Keskin alternatif, doğal enerji – Kafeinsiz
zh_hans: 辛辣替代品，天然能量 – 不含咖啡因
zh_hant: 辛辣替代品，天然能量－不含咖啡因

# plant.ingwerpflanze.name
source: Ingwerpflanze
en: Ginger Plant
es: Jengibre
fr: Gingembre
hi: अदरक का पौधा
it: Ginger Plant
ja: ショウガの植物
ko: 생강공장
nl: Gemberplant
pl: Roślina Imbirowa
pt: Gengibre
ru: имбирное растение
tr: Zencefil Bitkisi
zh_hans: 姜植物
zh_hant: 生薑植物

# plant.ingwerpflanze.symbolism
source: Scharfe Alternative, natürliche Energie – Kein Koffein
en: Sharp alternative, natural energy – No caffeine
es: Alternativa picante, energía natural – Sin cafeína
fr: Alternative épicée, énergie naturelle – Sans caféine
hi: तीक्ष्ण विकल्प, प्राकृतिक ऊर्जा – कोई कैफीन नहीं
it: Sharp alternative, natural energy – No caffeine
ja: シャープな代替自然エネルギー – ノンカフェイン
ko: 날카로운 대안, 자연 에너지 – 카페인 없음
nl: Scherp alternatief, natuurlijke energie – Geen cafeïne
pl: Ostra alternatywa, naturalna energia – Bez kofeiny
pt: Alternativa picante, energia natural – Sem cafeína
ru: Острая альтернатива, естественная энергия – Без кофеина
tr: Keskin alternatif, doğal enerji – Kafeinsiz
zh_hans: 辛辣替代品，天然能量 – 不含咖啡因
zh_hant: 辛辣替代品，天然能量－不含咖啡因

# plant.kakaobaum.desc
source: Süß nur nach harter Arbeit – Belohnung verdienen
en: Sweet only after hard work – Earn the reward
es: Dulce solo tras el esfuerzo – Gánate la recompensa
fr: Doux seulement après l'effort – Mériter la récompense
hi: सिर्फ कड़ी मेहनत के बाद ही मीठा – इनाम पाने के योग्य
it: Sweet only after hard work – Earn the reward
ja: 苦労した後にのみ甘い – 報酬を獲得する
ko: 열심히 일한 후에야 달콤함 – 보상을 받으세요
nl: Alleen zoet na hard werken – Verdien de beloning
pl: Słodko tylko po ciężkiej pracy – Zdobądź nagrodę
pt: Doce apenas após esforço – Merecer a recompensa
ru: Сладко только после тяжёлой работы – заслужить награду
tr: Sadece çok çalıştıktan sonra tatlı – Ödülü kazanın
zh_hans: 只有辛勤工作后才甜美 – 赢得奖励
zh_hant: 辛勞之後才甜蜜－值得回報

# plant.kakaobaum.name
source: Kakaobaum
en: Cocoa Tree
es: Árbol de Cacao
fr: Cacaoyer
hi: कोकोआ का पेड़
it: Cocoa Tree
ja: カカオの木
ko: 코코아나무
nl: Cacaoboom
pl: Drzewo kakaowe
pt: Cacaueiro
ru: Какао дерево
tr: Kakao Ağacı
zh_hans: 可可树
zh_hant: 可可樹

# plant.kakaobaum.symbolism
source: Süß nur nach harter Arbeit – Belohnung verdienen
en: Sweet only after hard work – Earn the reward
es: Dulce solo tras el esfuerzo – Gánate la recompensa
fr: Doux seulement après l'effort – Mériter la récompense
hi: सिर्फ कड़ी मेहनत के बाद ही मीठा – इनाम पाने के योग्य
it: Sweet only after hard work – Earn the reward
ja: 苦労した後にのみ甘い – 報酬を獲得する
ko: 열심히 일한 후에야 달콤함 – 보상을 받으세요
nl: Alleen zoet na hard werken – Verdien de beloning
pl: Słodko tylko po ciężkiej pracy – Zdobądź nagrodę
pt: Doce apenas após esforço – Merecer a recompensa
ru: Сладко только после тяжёлой работы – заслужить награду
tr: Sadece çok çalıştıktan sonra tatlı – Ödülü kazanın
zh_hans: 只有辛勤工作后才甜美 – 赢得奖励
zh_hant: 辛勞之後才甜蜜－值得回報

# plant.kaktus.desc
source: Überlebt extremste Bedingungen – Kalt duschen
en: Survives extreme conditions – Cold showers
es: Sobrevive condiciones extremas – Duchas frías
fr: Survit dans des conditions extrêmes – Douches froides
hi: अत्यंत कठिन परिस्थितियों में जीवित रहें – ठंडे पानी से नहाना
it: Survives extreme conditions – Cold showers
ja: 極端な条件 – 冷水シャワーにも耐える
ko: 극한 상황에서도 생존 – 찬물 샤워
nl: Overleeft extreme omstandigheden – Koude douches
pl: Wytrzymuje ekstremalne warunki – zimne prysznice
pt: Sobrevive em condições extremas – Duches frios
ru: Выживает в экстремальных условиях – холодный душ
tr: Aşırı koşullarda hayatta kalır – Soğuk duşlar
zh_hans: 在极端条件下生存 – 冷水淋浴
zh_hant: 在最極端的條件下生存－洗冷水澡

# plant.kaktus.name
source: Kaktus
en: Cactus
es: Cactus
fr: Cactus
hi: सैब
it: Cactus
ja: カクタス
ko: 선인장
nl: Cactus
pt: Cacto
ru: Кактус
tr: Kaktüs
zh_hans: 仙人掌
zh_hant: 仙人掌

# plant.kaktus.symbolism
source: Stärke dein Immunsystem und deine Willenskraft durch kaltes Duschen.
en: Strengthen your immune system and willpower through cold showers.
es: Fortalece tu sistema inmunológico y tu fuerza de voluntad con duchas frías.
fr: Renforcez votre système immunitaire et votre volonté par des douches froides.
hi: ठंडे पानी से नहाने से अपनी प्रतिरक्षा प्रणाली और इच्छाशक्ति को मजबूत करें।
it: Rafforza il tuo sistema immunitario e la tua forza di volontà con docce fredde.
ja: 冷水シャワーで免疫力と意志力を強化しましょう。
ko: 찬물 샤워를 통해 면역력과 의지력을 강화하세요.
nl: Versterk je immuunsysteem en wilskracht met koude douches.
pl: Wzmocnij swój układ odpornościowy i siłę woli dzięki zimnym prysznicom.
pt: Fortaleça seu sistema imunológico e sua força de vontade com banhos frios.
ru: Укрепляй свою иммунную систему и силу воли с помощью холодного душа.
tr: Soğuk duşlarla bağışıklık sisteminizi ve iradenizi güçlendirin.
zh_hans: 通过冷水淋浴增强免疫系统和意志力。
zh_hant: 透過冷水淋浴增強您的免疫系統和意志力。

# plant.kirschbaum.desc
source: Blüht nur, wenn man sich gut um ihn kümmert – Selfcare
en: Blooms only with good care – Selfcare
es: Florece solo con buen cuidado – Autocuidado
fr: Fleurit seulement avec un bon soin – Soin de soi
hi: केवल तब खिलता है जब उसकी अच्छी देखभाल की जाए – आत्म देखभाल
it: Blooms only with good care – Selfcare
ja: 適切なケアを行った場合にのみ開花します – セルフケア
ko: 배려가 있어야 꽃이 핀다 – 셀프케어
nl: Bloeit alleen bij goede verzorging – Selfcare
pl: Kwitnie tylko przy dobrej pielęgnacji – Selfcare
pt: Floresce apenas com bons cuidados – Autocuidado
ru: Цветет только если о нём хорошо заботиться – забота о себе
tr: Yalnızca iyi bakımla çiçek açar – Kişisel Bakım
zh_hans: 只有精心照料才会开花 – 自我关怀
zh_hant: 只有好好照顧它，它才會綻放──自我照顧

# plant.kirschbaum.name
source: Kirschbaum
en: Cherry Tree
es: Cerezo
fr: Cerisier
hi: चेरी का पेड़
it: Cherry Tree
ja: 桜
ko: 벚나무
nl: Kersenboom
pl: Wiśniowe Drzewo
pt: Cerejeira
ru: вишня
tr: Kiraz Ağacı
zh_hans: 樱桃树
zh_hant: 櫻花樹

# plant.kirschbaum.symbolism
source: Nimm dir bewusst Zeit für dich selbst und dein Wohlbefinden.
en: Consciously take time for yourself and your well-being.
es: Tómate el tiempo conscientemente para ti y tu bienestar.
fr: Prenez consciemment du temps pour vous et votre bien-être.
hi: अपने लिए और अपनी भलाई के लिए जानबूझकर समय निकालें।
it: Prenditi consapevolmente del tempo per te stesso e per il tuo benessere.
ja: 意識的に自分の時間と幸福のために時間を取りましょう。
ko: 의식적으로 자신과 웰빙을 위한 시간을 가지세요.
nl: Neem bewust tijd voor jezelf en je welzijn.
pl: Świadomie poświęć czas dla siebie i swojego dobrego samopoczucia.
pt: Dedique conscientemente um tempo para si e para o seu bem-estar.
ru: Выделяйте осознанно время для себя и своего благополучия.
tr: Bilinçli olarak kendinize ve refahınıza zaman ayırın.
zh_hans: 有意识地为自己和幸福留出时间。
zh_hant: 有意識地為自己和自己的幸福花點時間。

# plant.klee.desc
source: Kleines Glück, täglich gefunden – Dankbarkeit
en: Small luck, found daily – Gratitude
es: Pequeña suerte, encontrada cada día – Gratitud
fr: Petite chance, trouvée chaque jour – Gratitude
hi: छोटी खुशियाँ, रोज़ पाई जाने वाली – आभार
it: Small luck, found daily – Gratitude
ja: 毎日見つかる小さな幸運 – 感謝
ko: 매일 발견되는 작은 행운 – 감사
nl: Klein geluk, dagelijks gevonden – Dankbaarheid
pl: Małe szczęście, które można znaleźć codziennie – Wdzięczność
pt: Pequena sorte, encontrada todos os dias – Gratidão
ru: Малое счастье, найденное ежедневно — благодарность
tr: Her gün bulunan küçük şans – Şükran
zh_hans: 小小的幸福，每天都能找到 – 感恩
zh_hant: 每天發現的小幸福－感恩

# plant.klee.name
source: Klee
en: Clover
es: Trébol
fr: Trèfle
hi: चिली
it: Clover
ja: クローバー
ko: 클로버
nl: Klaver
pl: Koniczyna
pt: Trevo
ru: клевер
tr: Yonca
zh_hans: 三叶草
zh_hant: 三葉草

# plant.klee.symbolism
source: Fokussiere dich auf die positiven Dinge im Leben.
en: Focus on the positive things in life.
es: Enfócate en las cosas positivas de la vida.
fr: Concentrez-vous sur les choses positives de la vie.
hi: जीवन में सकारात्मक चीजों पर ध्यान केंद्रित करें।
it: Concentrati sulle cose positive della vita.
ja: 人生のポジティブな面に焦点を当てましょう。
ko: 삶의 긍정적인 면에 집중하세요.
nl: Focus je op de positieve dingen in het leven.
pl: Skup się na pozytywnych rzeczach w życiu.
pt: Concentre-se nas coisas positivas da vida.
ru: Сосредоточься на положительных вещах в жизни.
tr: Hayattaki olumlu şeylere odaklanın.
zh_hans: 专注于生活中的积极事物。
zh_hant: 專注於生活中正面的事情。

# plant.korallenbusch.desc
source: Wächst nur im richtigen Ökosystem – Freundschaften pflegen
en: Grows only in the right ecosystem – Nurturing friendships
es: Crece solo en el ecosistema correcto – Cultivar amistades
fr: Pousse seulement dans le bon écosystème – Entretenir les amitiés
hi: सिर्फ सही पारिस्थितिकी तंत्र में ही बढ़ता है – दोस्ती निभाएं
it: Grows only in the right ecosystem – Nurturing friendships
ja: 適切なエコシステムでのみ成長 – 友情を育む
ko: 올바른 생태계에서만 성장합니다 – 우정 키우기
nl: Groeit alleen in het juiste ecosysteem – Het koesteren van vriendschappen
pl: Rośnie tylko w odpowiednim ekosystemie – Pielęgnując przyjaźnie
pt: Cresce apenas no ecossistema certo – Cultivar amizades
ru: Растет только в правильной экосистеме – поддерживать дружбу
tr: Yalnızca doğru ekosistemde büyür – Dostlukları beslemek
zh_hans: 只在正确的生态系统中生长 – 培养友谊
zh_hant: 只在正確的生態系中成長－維持友誼

# plant.korallenbusch.name
source: Korallenbusch
en: Coral Bush
es: Arbusto de Coral
fr: Arbuste corail
hi: मोतियाबिंदी का झाड़
it: Coral Bush
ja: コーラルブッシュ
ko: 산호 부시
nl: Koraal struik
pl: Krzew koralowy
pt: Arbusto coral
ru: Коралловый куст
tr: Mercan Çalısı
zh_hans: 珊瑚丛
zh_hant: 珊瑚叢

# plant.korallenbusch.symbolism
source: Wächst nur im richtigen Ökosystem – Freundschaften pflegen
en: Grows only in the right ecosystem – Nurturing friendships
es: Crece solo en el ecosistema correcto – Cultivar amistades
fr: Pousse seulement dans le bon écosystème – Entretenir les amitiés
hi: सिर्फ सही पारिस्थितिकी तंत्र में ही बढ़ता है – दोस्ती निभाएं
it: Grows only in the right ecosystem – Nurturing friendships
ja: 適切なエコシステムでのみ成長 – 友情を育む
ko: 올바른 생태계에서만 성장합니다 – 우정 키우기
nl: Groeit alleen in het juiste ecosysteem – Het koesteren van vriendschappen
pl: Rośnie tylko w odpowiednim ekosystemie – Pielęgnując przyjaźnie
pt: Cresce apenas no ecossistema certo – Cultivar amizades
ru: Растет только в правильной экосистеме – поддерживать дружбу
tr: Yalnızca doğru ekosistemde büyür – Dostlukları beslemek
zh_hans: 只在正确的生态系统中生长 – 培养友谊
zh_hant: 只在正確的生態系中成長－維持友誼

# plant.lavendel.desc
source: Beruhigt und entspannt den Geist – besserer Schlaf
en: Calms and relaxes the mind – better sleep
es: Calma y relaja la mente – mejor sueño
fr: Calme et détend l'esprit – meilleur sommeil
hi: मन को शांत और आरामदायक करता है – बेहतर नींद
it: Calms and relaxes the mind – better sleep
ja: 心を落ち着かせてリラックスさせ、より良い睡眠をもたらします
ko: 마음을 진정시키고 이완시킵니다 – 더 나은 잠
nl: Kalmeert en ontspant de geest – betere slaap
pl: Uspokaja i relaksuje umysł – lepszy sen
pt: Acalma e relaxa a mente – melhor sono
ru: Успокаивает и расслабляет ум – лучший сон
tr: Zihni sakinleştirir ve rahatlatır – daha iyi uyku
zh_hans: 镇静并放松心灵 – 更好的睡眠
zh_hant: 平靜與放鬆心靈－更好的睡眠

# plant.lavendel.name
source: Lavendel
en: Lavender
es: Lavanda
fr: Lavande
hi: लैवेंडर
it: Lavender
ja: ラベンダー
ko: 라벤더
pl: Lawenda
pt: Lavanda
ru: Лаванда
tr: Lavanta
zh_hans: 薰衣草
zh_hant: 薰衣草

# plant.lavendel.symbolism
source: Eine entspannte Routine für tiefen und erholsamen Schlaf.
en: A relaxed routine for deep and restful sleep.
es: Una rutina relajada para un sueño profundo y reparador.
fr: Une routine détendue pour un sommeil profond et réparateur.
hi: गहरे और आरामदायक नींद के लिए एक आसान दिनचर्या।
it: Una routine rilassata per un sonno profondo e ristoratore.
ja: 深く安らかな睡眠のためのリラックスしたルーチン。
ko: 깊고 편안한 수면을 위한 편안한 루틴.
nl: Een ontspannen routine voor een diepe en rustgevende slaap.
pl: Relaksująca rutyna dla głębokiego i spokojnego snu.
pt: Uma rotina relaxada para um sono profundo e reparador.
ru: Расслабляющий распорядок для глубокого и восстанавливающего сна.
tr: Derin ve dinlendirici bir uyku için rahatlatıcı bir rutin.
zh_hans: 一个放松的日常，带来深度和恢复性睡眠。
zh_hant: 一種放鬆的習慣，讓您獲得深度、安寧的睡眠。

# plant.lotus.desc
source: Blüht im Schlamm – Ruhe trotz Stress
en: Blooms in mud – peace despite stress
es: Florece en el barro – paz a pesar del estrés
fr: Fleurit dans la boue – paix malgré le stress
hi: कीचड़ में खिलता है – तनाव के बावजूद शांति
it: Blooms in mud – peace despite stress
ja: 泥の中で咲く – ストレスにもかかわらず平和
ko: 진흙 속에서 피어나는 꽃 – 스트레스에도 불구하고 평화
nl: Bloeit in de modder – vrede ondanks stress
pl: Kwitnie w błocie – spokój pomimo stresu
pt: Floresce na lama – paz apesar do stress
ru: Цветёт в грязи – спокойствие несмотря на стресс
tr: Çamurda çiçek açar – strese rağmen huzur
zh_hans: 在泥泞中绽放 – 压力下的平静
zh_hant: 泥濘中綻放－儘管有壓力仍保持平靜

# plant.lotus.symbolism
source: Finde deine innere Ruhe und Balance durch tägliche Meditation.
en: Find your inner peace and balance through daily meditation.
es: Encuentra tu paz interior y equilibrio a través de la meditación diaria.
fr: Trouvez votre paix intérieure et votre équilibre grâce à la méditation quotidienne.
hi: दैनिक ध्यान के माध्यम से अपनी आंतरिक शांति और संतुलन खोजें।
it: Trova la tua pace interiore e il tuo equilibrio attraverso la meditazione quotidiana.
ja: 毎日の瞑想を通じて、内なる平和とバランスを見つけましょう。
ko: 매일의 명상을 통해 내면의 평화와 균형을 찾으세요.
nl: Vind je innerlijke rust en balans door dagelijkse meditatie.
pl: Znajdź wewnętrzny spokój i równowagę poprzez codzienne medytacje.
pt: Encontre sua paz interior e equilíbrio através da meditação diária.
ru: Найди свой внутренний покой и баланс через ежедневную медитацию.
tr: Günlük meditasyonla iç huzurunuzu ve dengenizi bulun.
zh_hans: 通过每日冥想找到内心的平静与平衡。
zh_hant: 透過日常冥想找到內心的平靜與平衡。

# plant.lotusblume.desc
source: Reinheit & Erleuchtung
en: Purity & Enlightenment
es: Pureza e Iluminación
fr: Pureté & Illumination
hi: शुद्धता और प्रबोधन
it: Purity & Enlightenment
ja: 純粋さと啓発
ko: 순수함과 깨달음
nl: Zuiverheid en verlichting
pl: Czystość i oświecenie
pt: Pureza & Iluminação
ru: Чистота и просветление
tr: Saflık ve Aydınlanma
zh_hans: 纯洁与启迪
zh_hant: 純潔與啟蒙

# plant.lotusblume.name
source: Edle Lotusblume
en: Noble Lotus Flower
es: Flor de Loto Noble
fr: Noble fleur de lotus
hi: शानदार कमल का फूल
it: Noble Lotus Flower
ja: 高貴な蓮の花
ko: 고귀한 연꽃
nl: Edele lotusbloem
pl: Szlachetny Kwiat Lotosu
pt: Nobre flor de lótus
ru: Благородный лотос
tr: Asil Lotus Çiçeği
zh_hans: 高贵莲花
zh_hant: 高貴的蓮花

# plant.lotusblume.symbolism
source: Reinheit & Erleuchtung
en: Purity & Enlightenment
es: Pureza e Iluminación
fr: Pureté & Illumination
hi: शुद्धता और प्रबोधन
it: Purity & Enlightenment
ja: 純粋さと啓発
ko: 순수함과 깨달음
nl: Zuiverheid en verlichting
pl: Czystość i oświecenie
pt: Pureza & Iluminação
ru: Чистота и просветление
tr: Saflık ve Aydınlanma
zh_hans: 纯洁与启迪
zh_hant: 純潔與啟蒙

# plant.magnolia.desc
source: Anmut & Achtsamkeit
en: Grace & Mindfulness
es: Gracia y Atención Plena
fr: Grâce & Pleine conscience
hi: माधुर्य और सजगता
it: Grace & Mindfulness
ja: グレース＆マインドフルネス
ko: 은혜와 마음챙김
nl: Genade en mindfulness
pl: Łaska i uważność
pt: Graça & Consciência plena
ru: Грация и внимательность
tr: Zarafet ve Farkındalık
zh_hans: 优雅与正念
zh_hant: 恩典與正念

# plant.magnolia.name
source: Magnolienbaum
en: Magnolia Tree
es: Magnolio
fr: Magnolia
hi: मैगनोलिया का पेड़
it: Magnolia Tree
ja: マグノリアの木
ko: 목련나무
nl: Magnoliaboom
pl: Drzewo Magnolii
pt: Magnólia
ru: магнолия
tr: Manolya Ağacı
zh_hans: 玉兰树
zh_hant: 玉蘭花樹
